<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page trimDirectiveWhitespaces="true"%>
<c:set var="path" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>꿀팁</title>
<link href="https://fonts.googleapis.com/css?family=Jua" rel="stylesheet"> <!-- 구글폰트 -->
</head>
<%@ include file="../include/menu.jsp" %>
<body>
	<div id=title> 3분할 운동의 정석</div><br/>
		<div class=text>
			안녕하시오~ developer 강휘 입니다!<br/>
		
		오늘은 제가 헬스장에서 적용시키고 있는 분할법을 알려드리려고 합니다!<br/>
		
		바로~~~~ 3분할 운동법 입니다~~<br/>
		
		
		3분할 운동법이란 신체부위를 3분할로 나눠서 운동하는 방식인데요<br/>
		
		2분할 운동법, 5분할 운동법들도 있지만<br/>
		
		제가 헬스장에서 2분할도 해보고 5분할도 해본 결과<br/>
		
		저한테는 3분할 운동법이 적합하다고 생각되서<br/>
		
		3분할 운동법을 하고 있습니다<br/>
		</div>	
	<img src="${path }/resources/tip5.jpg" ><br/>
			<div class=text>
			여기서 3분할을 나누는 방법은<br/>
		
		제 나름대로 체계적으로 나눠서 운동을 한는데요ㅎㅎ<br/>
		
		첫 날에는 등과 이두를 해줍니다<br/>
		
		이유는 등운동을 하게 되면 허리의 개입이 많아져서 하체운동과 떨어뜨려 놓기 위함이죠<br/>
		
		둘 째날에는 가슴과 삼두를 해주고<br/>
		
		셋째날에는 하체와 어깨를 해줍니다<br/>
		
		그리고 복근같은 경우는 매일 해준다고 보면 됩니다<br/>
		
		일주일에 6일을 이렇게 진행해주는데요
		<br/>
		루틴이 두가지로 나뉠 수 있어요<br/>
		
		월화수하고 목쉬고 금토일 이런 식이 있고<br/>
		
		월화수목금토하고 일요일 쉬고<br/>
		
		저는 후자에 속합니다<br/>
		
		왜냐면 헬스장이 일요일날 안열어요...ㅎ...ㅠㅜ<br/>
		</div>
 	<img src="${path }/resources/tip51.png" ><br/>
		 	<div class=text>
		 	제가 3분할 운동법을 하는 이유는!<br/>
		
		우선 5분할 운동법을 했을 때는 먼가 효율적인 부분에서 떨어지는 느낌? 이 들었어요<br/>
		
		계속 한 부위만하다보니 힘이 딸려서 오래 못하겠더라고요<br/>
		
		그리고 한 3일 정도 되면 근회복이 끝나는데 그날은 다른 운동을 해야되니까 회복이 다된 근육을 사용할 수도 없고<br/>
		
		그래서 5분할은 버리게 됐고<br/>
		
		2분할은 너무 힘들어서 안하게 됐어욬ㅋㅋㅋㅋ<br/>
		
		요즘 다이어트를 한다고(간헐적단식이라 식단조절을 심하게 하는 편은 아니지만) 그렇게 많이 먹지를 않고<br/>
		
		몸에 힘이 없다보니까 2분할로하면 해야되는 루틴이 한 8가지? 정도 되는데
		<br/>
		2분할을 끝내면 너무 오랜시간 헬스장에 있게 되더라고요<br/>
		
		2분할 운동법은 헬스 상급자들이 하면 좋을 것 같다는 생각을 했죠ㅎㅎ<br/>
		
		넘나리 피곤한 것....ㅎ<br/>
		
		그래서 결정하게 된 것이 3분할 운동법이다~ 이말이야~<br/>
		
		3분할로 하면 헬스장에서 1시간? 정도 지나서 딱 적당한 느낌도 들고<br/>
		
		근회복이 2~3일 정도 걸린다고 하는데 그 시간이랑도 잘 맞아떨어져서<br/>
		
		느낌적인 느낌으로도 좋더라고욯ㅎ<br/>
		
		 
		
		이제 각 루틴별 운동 종류에 대해 설명해 드리겠습니다!<br/>
		
		이건 제가 하는 방식이니까 추가하거나 빼고 싶은 운동은 알아서 하시면 돼요~<br/>
		</div>
  	<img src="${path }/resources/tip53.png"><br/>
  		<div class=text>
		  	첫 날 등운동과 이두운동은<br/>
		
		등운동 : 데드리프트, 렛풀다운, 시티드로우, 암렛풀다운을 주로 하고<br/>
		
		가끔 운동에 섞어서 하는 것들은 풀업, 바벨로우, 원암로우 등이 있습니다<br/>
		
		이두운동 : 바벨컬, 덤벨컬, 해머컬이 있어요<br/>
		
		이두운동은 정말 이게 전부입니다 다른건 건들지도 않아요ㅎ<br/>
		</div>
    <img src="${path }/resources/tip54.png"><br/>
		  <div class=text>
		    둘 째날인 가슴운동과 삼두운동은<br/>
		
		가슴운동 : 딥스, 인클라인 벤치프레스, 케이블크로스오버, 플라이머신을 주로 하고<br/>
		
		가끔하는게 벤치프레스, 덤벨프레스, 각종 스미스머신 등이 있습니다<br/>
		
		벤치프레스를 자주 안하는 이유는
		<br/>
		인클라인 벤치프레스나, 딥스할 때 중간가슴도 같이 되는 거 같아서<br/>
		
		그냥 안하고 있어요ㅎㅎ<br/>
		삼두운동은 only one 케이블푸쉬다운만 하고 있습니다<br/>
		
		다른 덤벨류나 바벨류도 있긴 하지만...<br/>
		
		이미 가슴운동에서 털려버린 내 삼두를 케이블로만 조질 수 있기 때문에...ㅎㅎ<br/>
		</div> 
    <img src="${path }/resources/tip55.png"><br/>
	 <div class=text>
	    마지막 하체운동과 어깨운동입니다!<br/>
	
	하체운동 : 스모데드리프트, 스쿼트, 레그프레스, 레그익스텐션을 주로 하고<br/>
	
	가끔 케틀벨스윙, 런지 등을 하고 있어요<br/>
	
	어깨운동 : 숄더프레스, 페이스풀, 레터럴 레이즈(전면, 측면, 후면)<br/>
	
	최근에 페이스풀을 알게되서 하고 있는데<br/>
	
	와우 좋더라고요 후면 어깨 자극이 엄청납니다<br/>
	
	안하시는 분들은 한 번 해보세요ㅎㅎ<br/>
	
	 
	
	저는 이렇게 3분할로 운동을 하고 있고 좋은거 같아요<br/>
	
	다이어트하면서 근육을 키울 생각은 없고 지금처럼 유지만 좀 됐으면 좋겠네요ㅎㅎ(커지면 더욱 좋고^^)<br/>
	
	 
	
	오늘의 다이어트 지식은 여기까지~ 읽어주셔서 감사합니다!<br/>
	</div> 
</body>
</html>
<style>
	body img, div{margin-left:30%;}
	#title{font-size:39px;font-family: 'Jua', sans-serif}
	.text{margin-left:30%;font-family: 'Jua', sans-serif;font-size:20px}
	
</style>