<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page trimDirectiveWhitespaces="true"%>
<c:set var="path" value="${pageContext.request.contextPath}"/>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1"/>
<title>GYM CARRY - 이용약관</title>
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.2.1/css/bootstrap.min.css" integrity="sha384-GJzZqFGwb1QTTN6wy59ffF1BuGJpLSa9DkKMp0DgiMDm4iYMj70gZWKYbI706tWS" crossorigin="anonymous">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.2.1/js/bootstrap.min.js" integrity="sha384-B0UglyR+jN6CkvvICOB2joaf5I4l3gm9GU6Hc1og6Ls7i6U/mkkaduKaBhlAXv9k" crossorigin="anonymous"></script>
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/semantic-ui/2.4.1/semantic.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
<link href="https://fonts.googleapis.com/css?family=Jua" rel="stylesheet"> <!-- 구글폰트 -->
<link rel="stylesheet" href="${path }/css/myProfile.css" type="text/css">
<%@ include file="../include/menu.jsp" %>
</head>
<body>
<div class="wrap">

    <div class="container">
    <div class="row">
        <div class="content col-md-12">
            <div class="page-header">
                <h2>이용약관</h2>
            </div>

            <div class="docWrap newTerms">
                <article class="doc">
                    <!-- <p class="text-right">시행일자 2016.4.1  <a href="/contents/terms_old_20160315" class="btn btn-sm btn-link">이전 약관보기</a> </p> -->
                    <!-- <p class="text-right">시행일자 : 2016년 10월 31일  <a href="/contents/terms_old_20160819" class="btn btn-sm btn-link">이전 약관보기</a> </p> -->
                    <p class="text-right">시행일자 : 2017년 8월 28일 </p>



                    <h3>1장 총칙</h3>

                    <h4>제1조 (목적)</h4>
                    <p>본 약관은 ㈜티엘엑스(이하 “당사”라 함)가 제공하는 TLX PASS 서비스 이용과 관련하여 당사와 회원의 제반 권리, 의무, 책임사항, 관련 절차, 기타 필요한 사항을 규정하는데 그 목적이 있습니다.</p>

                    <h4>제2조 (용어)</h4>
                    <p>본 약관에서 사용하는 주요 용어의 정의는 다음과 같습니다.</p>
                    <ol>
                        <li><i>①</i> “서비스”라 함은 구현되는 단말기(PC, TV, 휴대형 단말기 등의 각종 유무선 장치를 포함)와 상관없이 당사와 제휴시설이 “회원”에게 제공하는 TLX PASS 관련 제반 서비스 모두를 의미합니다.</li>
                        <li><i>②</i> "회원"이라 함은 당사의 약관 제5조에 정해진 가입 절차에 따라 가입하여 정상적으로 당사의 제휴시설과 TLX PASS 서비스를 이용할 수 있는 권한을 부여 받은 고객을 말합니다.</li>
                        <li><i>③</i> “아이디(ID)”라 함은 “회원”의 식별과 “서비스” 이용을 위하여 “회원”이 정하고 “회사”가 승인하는 문자와 숫자의 조합을 의미합니다.</li>
                        <li><i>④</i> “비밀번호”라 함은 “회원”이 부여 받은 “아이디”와 일치되는 “회원”임을 확인하고 비밀보호를 위해 “회원” 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>
                        <li><i>⑤</i> “멤버십”이란, 당사가 회원에게 TLX PASS 서비스를 정상적으로 이용하도록 사용 승인한 이용권으로 어플리케이션 출시 이전에 발매한 일반 카드 (RFID카드)와 같이 TLX PASS의 서비스 정책에 따라 발급된 카드를 모두 포함합니다.</li>
                        <li><i>⑥</i> “PASS”란 당사와 제휴시설에서 서비스 이용 시에 구매/사용이 가능하도록 제공하는 일종의 포인트를 말합니다.</li>
                        <li><i>⑦</i> “제휴시설” (이하 "제휴시설"이라 함)이란, 당사와 TLX PASS 서비스 운영/이용과 관련하여 제휴 계약을 맺고 서비스 제공에 대해 합의한 시설입니다. 추후 제휴시설은 당사 및 제휴시설의 사정에 따라 추가 또는 서비스 계약 해지 될 수 있으며, 해당 내용은 TLX PASS홈페이지(www.tlx.co.kr)를 통해 열람이 가능합니다.</li>
                        <li><i>⑧</i> “게시물”이라 함은 “회원”이 “서비스”를 이용함에 있어 “서비스상”에 게시한 부호, 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
                        <li><i>⑨</i> TLX PASS 서비스 홈페이지 (이하 “서비스 홈페이지”이라 함)라 함은 회원이 온라인을 통해 TLX PASS 서비스를 이용할 수 있는 당사의 인터넷 사이트를 말합니다.</li>
                    </ol>

                    <h4>제3조 (약관의 효력 및 개정)</h4>
                    <ol>
                        <li><i>①</i> 본 약관의 내용은 당사의 서비스 화면(서비스 홈페이지 혹은 어플리케이션)에 개시하거나 기타의 방법을 통해 회원에게 공지합니다. “회사”는 “약관의 규제에 관한 법률”, “정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하, “정보통신망법”) 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. 약관은 이에 동의한 회원이 TLX PASS 서비스에 가입함으로써 효력이 발생합니다.</li>
                        <li><i>②</i> 본 약관은 TLX PASS 서비스에 가입된 회원을 포함하여 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력이 발생합니다. 다만, 회사가 필요하다고 인정하는 경우에는 회원이 회원 가입 시에 입력한 전자우편 주소를 통한 이메일 발송 등의 방법으로 알림으로써, 효력을 발생하게 할 수도 있습니다.</li>
                        <li><i>③</i> 본 약관은 수시로 개정 가능하며, 약관을 개정하고자 할 경우 당사는 개정된 약관을 적용하고자 하는 날로부터 7일 이전에 약관이 개정된다는 사실과 개정된 내용, 개정 약관 적용일자 등을 아래 규정된 방법 중 1가지 이상의 방법으로 회원에게 통지합니다. 다만, 회원에게 불리하게 약관내용이 변경되는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 고지합니다.<br>
                             - e-mail 통보  <br>
                            - TLX PASS 홈페이지(www.tlx.co.kr)내 고지<br>
                             - 스마트폰 TLX PASS APP Push <br>
                             - 기타 회원 가입 시, 회원이 제공한 연락처 정보 등을 이용한 전화 안내 등의 방법
                        </li>
                        <li><i>④</i> 당사가 영업양도 등의 방법으로 본 약관에 따른 계약관계를 이전하고자 하는 경우, 그 사실을 회원에게 개별적으로 통지하고 회원이 이에 대하여 30일간 이의를 제기하지 않고 계속해서 TLX PASS 서비스를 이용하는 경우에는 이에 대하여 동의한 것으로 봅니다.</li>
                        <li><i>⑤</i> 당사가 e-mail 통보 또는 서면 통보의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에는 회원이 제공한 e-mail 주소나 주소지 중 가장 최근에 제공된 곳으로 통보하며 이 경우, 당사가 적법한 통보를 완료한 것으로 봅니다.</li>
                        <li><i>⑥</i> 본 규정에 의하여 개정된 약관은 원칙적으로 그 효력 발생일로부터 장래를 향하여 유효합니다.</li>
                        <li><i>⑦</i> 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있으며 개정 된 약관의 효력발생일까지 탈퇴하지 않거나 별도로 당사에 이의를 제기하지 않는 경우 변경된 약관에 동의한 것으로 봅니다.</li>
                        <li><i>⑧</i> 본 규정의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</li>
                        <li><i>⑨</i> 본 약관에 동의하는 것은 정기적으로 서비스의 웹사이트 혹은 어플리케이션을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못 하여 발생하는 회원의 피해는 회사에서 책임지지 않습니다.</li>
                    </ol>


                    <h4>제4조 (TLX PASS서비스 개요)</h4>
                    <ol>
                        <li>
                            <i>①</i>당사와 제휴시설이 본 약관에 정해진 바에 따라 회원에게 제공하는 TLX PASS 서비스는 아래와 같습니다. 
                            <ol>
                                <li>
                                    <h5><i>1)</i>구매</h5>
                                     회원은 당사가 제공하는 이용권(멤버십)에 대해 구매할 수 있습니다. 단, 당사 및 제휴시설의 사정에 따라 지정 된 일부 상품은 제외 될 수 있습니다.
                                </li>
                                <li>
                                    <h5> <i>2)</i>이용 </h5>
                                    회원은 구매한 이용권의 패스를 사용하여 당사의 제휴시설에서 지정한 상품을 이용할 수 있습니다. 단, 회원이 패스를 사용 하기 위해서는 어플리케이션이나 TLX PASS의 모바일 홈페이지를 이용해야 합니다.</li>
                                </li>
                                <li>
                                    <h5> <i>3)</i>할인 서비스</h5>
                                    회원은 당사와 제휴시설의 상품 또는 이용권(멤버십) 구매 시에 당사 및 제휴시설의 정책에 따라 상품 구매액의 일부를 할인 받으실 수 있습니다.
                                </li>
                                <li>
                                    <h5><i>4)</i>아이디 서비스</h5>
                                     회원은 당사 서비스홈페이지를 이용할 수 있는 회원 인증 서비스인 아이디 서비스를 이용할 수 있습니다.
                                </li>
                                <li>
                                    <h5><i>5)</i>기타 서비스</h5>
                                     당사는 상기 각 호의 서비스 이외에도 추가적인 서비스를 개발하거나 타회사와의 제휴 계약 등의 방법을 통해 추가적인 서비스를 회원에게 제공할 수 있습니다.
                                </li>
                            </ol>
                        </li>

                        <li>
                            <i>②</i>본 약관 제 5조 ① 항에서 서비스홈페이지를 통해 회원 가입하지 아니하고 제휴시설을 통한 서면 가입 또는 당사 고객센터를 통한 전화 가입을 한 회원의 경우, TLX PASS 서비스를 원활하게 이용하기 위해서는 당사에서 정하는 별도의 약관에 대한 동의 및 개인정보 처리 방침(‘개인정보 제공 및 활용 동의’ 등) 등 추가 등록절차를 완료 하여야 서비스홈페이지 이용 및 본 조 ①항에 명시된 서비스를 원활히 제공 받을 수 있습니다. <br>
                            또한 일반카드를 발급 받았으나, 서비스 홈페이지에 가입하지 않은 고객의 경우 TLX PASS 서비스를 이용하는데 제한이 있을 수 있습니다.
                        </li>

                        <li>
                            <i>③</i>당사는 회원의 회원가입 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대해서는 승낙을 하지 않거나 언제든지 사후에 이용계약을 해지할 수 있습니다.
                            <ol>
                                <li><i>1)</i> 회사의 제공 서비스 설비 용량에 현실적인 여유가 없거나, 서비스를 제공하기에 기술적인 문제가 있다고 판단되는 경우</li>
                                <li><i>2)</i> 회사가 기술적, 재정적으로 필요하다고 인정하는 경우</li>
                                <li><i>3)</i> 가입 신청자가 이 약관에 의하여 이전에 회원자격을 상실, 박탈 당한 적이 있는 경우 (단, 회사의 회원 재가입 승낙을 명시적으로 얻는 경우는 예외)</li>
                                <li><i>4)</i> 실명이 아니거나, 타인의 명의, E-mail주소, ID 등 타인의 개인정보를 이용 또는 도용하여 신청한 경우</li>
                                <li><i>5)</i> 허위의 정보를 기재하거나, 회사가 제시하는 내용을 모두 기재하지 않거나, 필수 기재사항을 누락하거나 사실과 다르게 기재하여 신청하는 경우, 회사가 정한 이용 신청 요건이 미비한 경우</li>
                                <li><i>6)</i> 위법, 불법 행위 등의 부정한 용도로 서비스를 이용하고자 하는 경우</li>
                                <li><i>7)</i> 버그 및 악성프로그램을 이용하거나 시스템의 취약점을 악용하여 부정한 방법으로 회원가입 신청 또는 서비스 이용을 한 경우</li>
                                <li><i>8)</i> 회사의 사전 동의 없이 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우</li>
                                <li><i>9)</i> 회사의 내부 서비스 기준과 회사의 정책에 적합하지 않는 회원으로 판단되는 경우나 서비스 제공이 곤란한 경우</li>
                                <li><i>10)</i> 사회의 안녕, 질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
                                <li><i>11)</i> 본 약관이나 기타 규정한 제반 사항을 위반하여 신청하는 경우</li>
                                <li><i>12)</i> 이용자의 귀책 사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을    위반하여 신청하는 경우</li>
                                <li><i>13)</i> 회사가 정하는 이용 목적과 방법에 반하여 서비스를 이용하고자 하는 경우</li>
                                <li><i>14)</i> 회원의 이용 목적이나 서비스 이용 방법이 회사의 제작권이나 영업권을 침해하거나 침해할 유려가 있는 경우</li>
                                <li><i>15)</i> 프로그램 등록, 아르바이트 고용 등의 비정상적인 방법을 통해 아이디를 대량으로 생성하는 행위</li>
                                <li><i>16)</i> 본 서비스와 경쟁관계에 있는 이용자가 악의로 이용을 신청하는 경우</li>
                            </ol>
                        </li>

                        <li><i>④</i> 회원에게 제공되는 TLX PASS 서비스는 당사의 영업정책이나 제휴시설의 사정에 따라 변경될 수 있습니다.</li>
                        <li><i>⑤</i> 회사는 서비스 관련 설비의 여유가 없거나, 업무상 문제가 있는 경우, 시스템에 대한 공격을 포함해 기술상의 사유로 인하여 회원 등록에 일시적 또는 상당 기간 지장이 있다고 판단되는 경우, 서비스 제공과 관련하여 기술상의 장애가 발생하는 경우에는 서비스 이용 승낙을 유보하거나 승인 제한 사유가 해소될 때까지 승인을 제한할 수 있습니다.</li>
                        <li><i>⑥</i> 회사는 회원에 대해 회사 정책에 따라 등급별로 구분하여 특정 서비스의 이용에 대해 범위를 제한하거나, 이용 횟수, 서비스 메뉴 등 서비스의 내용을 회원 등급별로 다르게 세분화하여 이용에 차등을 둘 수 있습니다.</li>
                        <li><i>⑦</i> 회원은 서비스 내의 개인정보 관리 화면을 통해 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 아이디는 수정이 불가능 합니다.</li>
                        <li><i>⑧</i> 회사는 서비스 제공을 위해 필요한 경우, 관련 법률 및 회사의 개인정보취급방침에서 정한 바에 따라 회원에게 요청하는 회원정보 및 기타정보 항목을 추가, 삭제 등 변경하여 수집 및 이용할 수 있습니다.</li>
                        <li><i>⑨</i> 회사는 회원과 별도로 서면 계약을 체결하여 TLX PASS 서비스 및 제반 서비스의 브랜드 특성을 이용할 수 있는 명시적인 권리를 부여하지 않는 한, 회원에게 회사 또는 TLX PASS 서비스의 상호, 상표, 서비스표, 로고, 도메인 네임 및 기타 식별력 있는 브랜드 특성을 이용할 권리를 부여하지 않습니다.</li>
                        <li><i>⑩</i> 회사에서 제공하는 서비스의 형태와 기능, 디자인 등이 필요한 경우엔 수시로 변경되거나 중단될 수 있습니다. 회사는 이 경우 개별적인 변경에 대해 회원에게 사전 통지하지 않습니다.</li>
                        <li><i>⑪</i> 전항에 의해서 제공되는 서비스가 변경 및 중단될 경우 무료로 제공되는 서비스에 대해서는 회원에게 별도로 보상하지 않습니다.</li>
                        <li><i>⑫</i> 회원은 회사에 언제든지 서비스의 개선, 개발 등과 관련된 아이디어를 제공할 수 있으며, 회사는 필요한 경우 회원이 제시한 아이디어 등을 적극 활용하여 개발, 개선한 추가 서비스 등의 결과물을 회원에게 서비스할 수 있습니다. 이 경우, 회원이 제시한 아이디어 등을 통하여 회사가 개발한 결과물에 대한 지적재산권은 회사에 귀속됩니다.</li>
                        <li><i>⑬</i> 회사는 이용 감소로 인한 원활한 서비스 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, 서비스 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우에 서비스 운영상, 기획상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 언제든지 수정, 변경하거나 중단, 종료할 수 있습니다. 이에 대하여 회원에게 별도의 보상을 하지 않습니다.</li>
                        <li><i>⑭</i> 회사가 서비스의 기획이나 운영상, 또는 회사의 긴박한 상황 등 회사의 정책적 결정에 의해 서비스를 전부 종료하고자 하는 경우, 회사는 회원에게 7일 전에 E-mail 또는 서비스 홈페이지 등을 통하여 공지하고 서비스를 종료할 수 있습니다. 회사는 그 외에 서비스 종료로 인한 추가적인 의무나 손해배상 등의 책임을 부담하지 않으며, 회원은 서비스가 영구적으로 종료되는 경우, 서비스 제공을 요구하거나 서비스의 중단에 대한 배상을 청구할 수 없습니다.</li>
                        <li><i>⑮</i> 회사는 회원 가입 신청 시 회원의 종류 및 필요에 따라 전문기관을 통한 실명확인 및 본인인증과 증명서를 요청할 수 있습니다.</li>
                    </ol>

                    <br><br>
                    <h3>제2장 회원가입과 멤버십</h3>

                    <h4>  제5조 (회원가입과 멤버십 구매)</h4>
                    <ol>
                        <li><i>①</i> 회원 가입은 서비스 홈페이지, 어플리케이션을 통해 가능합니다.<br>
                             회원으로 가입하고자 하는 고객은 당사에서 정한 서비스 홈페이지의 회원 가입 신청서에 정해진 사항을 기입한 후 본 약관과 ‘개인정보처리방침(‘개인정보 수집 제공 및 활용 동의’ 등)'에 동의함으로써 회원가입을 신청합니다.</li>
                        <li><i>②</i>고객으로부터 회원가입 신청이 있는 경우 당사는 자체 기준에 따른 심사를 거친 후 고객에게 회원 자격을 부여 할 수 있으며 회원 자격이 부여된 고객은 당사로부터 가입 완료 공지를 받은 시점부터 회원으로서 지위를 취득하고, 멤버십을 구매/이용할 수 있습니다.</li>
                        <li><i>③</i>회원은 회원자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
                    </ol>

                    <h4>제6조 (멤버십 이용 및 관리)</h4>
                    <ol>
                        <li><i>①</i>회원이 TLX PASS 서비스를 당사와 제휴시설에서 이용하고자 할 경우, 어플리케이션/모바일웹/RFID카드를 이용해야 하며, 당사와 제휴시설은 미성년자 여부나 본인 확인 등 합리적인 이유가 있을 때 회원에게 신분증 제시를 요청할 수 있습니다. 회원은 이러한 요청을 있을 경우 요청에 응해야 정상적이고 원활한 TLX PASS 서비스를 제공 받을 수 있습니다.</li>
                        <li><i>②</i>회원에게 등록된 멤버십은 회원 본인만 사용 가능합니다. 회원 아이디 및 멤버십을 제3자에게 임의적으로 대여 사용하게 하거나 양도 또는 담보의 목적으로 사용 할 수 없으며, 해당 불법 행위로 인해 발생하는 모든 책임은 사용자가 부담합니다.</li>
                        <li><i>③</i>발급된 RFID 카드와 아이디 및 비밀번호는 회원 스스로의 책임하에 관리하여야 하며 회원의 고의 또는 과실로 카드의 훼손, 분실, 도난 되거나 비밀번호가 유출되는 등의 사고가 발생할 경우, 당해 회원은 즉시 그 사실을 당사에 즉시 통지하여야 합니다. RFID 카드의 재발급은 1만원(10,000원)의 추가 이용이 발생하며, 회원정보 확인 및 재발급 비용 입금확인 후에 개별 배송됩니다. (배송기간은 결제일 기준 7일 전후의 영업일이 소요되기 때문에, 배송기간 동안에는 다른 인증수단인 모바일 어플리케이션/모바일 웹 등을 이용해야 합니다)</li>
                        <li><i>④</i>당사는 회원으로부터 본 조 제③항에 따른 통지를 받고, 회원이 모바일 멤버십/RFID 카드 사용 중지를 요청할 경우 필요한 제반 조치를 취합니다. 단, 당사는 회원이 본 조 제③항에 따른 통지 시점 이전에 발생한 손해로서, 해당 사고가 회원의 고의 또는 과실 등 귀책사유에 의한 경우에는 이에 대해서 어떠한 책임도 지지 않습니다.</li>
                    </ol>

                    <h4>제7조 (회원탈퇴 및 자격상실)</h4>
                    <ol>
                        <li>
                            <i>①</i> 회원은 언제든지 마이페이지 > 회원정보 > 회원탈퇴를 통해 직접 접수할 경우 회원탈퇴를 신청할 수 있습니다. 또한, 온라인 접수가 어려울 경우에 한하여 서면, e-mail, 전화, 기타 당사가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 당사는 다음 제1)호의 경우 또는 본 조 제 ②항 경우를 제외하고는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다
                            <ol><li><i>1)</i> 당사나 제휴사를 통해 구매한 물품/서비스가 배송 중이거나 실현되지 아니한 때</li></ol>
                        </li>
                        <li><i>①</i> 구매한 패스보다 많은 패스를 사용하여 마이너스(-) 패스가 발생한 회원으로, 추가과금이 정상적으로 이루어지지 않았을 때 해당하는 금액을 변제하기 전까지는 탈퇴가 불가합니다.</li>
                        <li>
                            <i>②</i> 회원이 다음 각 호에 해당하는 경우, 당사는 당해 회원에 대한 통보로써 회원 자격을 상실시킬 수 있습니다. 단, 3)호의 경우에는 회원에 대한 통보 없이 자격이 상실됩니다.
                            <ol>
                                <li><i> 1)</i> 회원 가입 신청 시, 허위 내용을 등록하거나 타인의 명의를 도용한 경우 </li>
                                <li>
                                    <i> 2)</i> 회원이 부정구매, 부정사용 등 TLX PASS 서비스를 부정한 방법 또는 목적으로 이용한 경우<br>
                                     - 부정구매: 회원이 TLX PASS 서비스, 혹은 당사에서 지정한 판매처를 통해 상품이나 서비스를 구매하지 않았음에도 불구하고 이용권을 취득한 경우를 말합니다. 그러나 시스템의 오류 등 회원의 귀책사유에 의하지 않고 이용권이 취득된 경우나, 당해 상품이나 서비스를 실제로 구매한 당사자의 동의가 있어 구매 당사자 대신 다른 회원에게 이용권을 선물하는 경우는 이에 제외됩니다. (단, 상품의 성격에 따라 선물불가함이 미리 공지된 경우 부정구매 및 취득에 해당합니다) <br>
                                    - 부정취득된 이용권은 회원 자격 상실 통보와 함께 동시 소멸하고 이에 대하여 회원은 어떠한 권리도 주장할 수 없습니다. 또한 부정취득 이용권으로 서비스를 이용하는 등의 부당이득이 발생한 경우 회원 당사자 또는 부정취득 동조자가 당사 또는 제휴시설에 대한 민·형사상 책임을 집니다.<br>
                                    - 부정사용: 당사나 제휴시설 또는 회원의 동의 없이 타 회원의 이용권을 수단과 방법에 관계 없이 임의로 사용한 경우를 말합니다.
                                </li>
                                <li><i> 3)</i> 회원이 사망한 경우</li>
                                <li><i> 4)</i> 다른 회원의 당사나 제휴시설의 서비스홈페이지 이용을 부당하게 방해하거나 그 정보를 도용하는 등 관련 법령을 위반하여 전자거래질서를 위협하는 경우</li>
                                <li><i> 5)</i> 당사나 제휴시설 서비스홈페이지를 이용하여 법령 및 이 약관에서 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                                <li><i> 6)</i> 기타 본 약관이 규정하는 회원의 의무를 위반하는 경우</li>
                                <li><i> 7)</i> 기타 TLX PASS 서비스 운영을 고의로 방해하는 행위를 하는 경우 </li>
                                <li><i> 8)</i> 당사 및 제휴시설 및 제휴사의 합리적인 판단에 기하여 TLX PASS 서비스의 제공을 거부할 필요가 있다고 인정할 경우.</li>
                            </ol>
                        </li>
                        <li><i>③</i> 본 조 제 ③항에 의해 회원 자격이 상실된 회원은 당사로부터 해당 사유발생에 대한 통지를 받은 날로부터 최대 30일 이내에 본인의 의견을 소명할 수 있으며, 당사는 회원의 소명 내용을 심사하여 회원의 주장이 타당하다고 판단하는 경우 회원으로 하여금 계속하여 정상적인 TLX PASS 서비스를 이용할 수 있도록 합니다.</li>
                        <li>
                            <i>④</i> 본 조 제 ①항에 의한 회원탈퇴 또는 제 ③항에 의한 회원자격상실이 확정되는 시점은 아래와 같습니다.
                            <ol>
                                <li><i>1)</i> 회원의 탈퇴요청의 경우에는 당사가 회원탈퇴 처리의 완료 통보하는 시점에서 탈퇴가 완료 됩니다.</li>
                                <li><i>2)</i> 회원자격상실의 경우 통보일에 회원 자격상실이 확정됩니다. 단, 사망으로 인한 자격상실의 경우에는 당사의 통보여부와 상관없이 회원 사망일에 자격상실이 확정되며, 당해 회원에게 제공된 기 TLX PASS 서비스와 관련된 권리나 의무 및 이용권은 당해 회원의 상속인에게 상속되지 않습니다.</li>
                            </ol>
                        </li>
                        <li>
                            <i>⑤</i> 본 조 제 ①항에 의한 회원탈퇴 또는 제 ③항에 의한 회원자격상실이 된 경우 회원 정보는 다음과 같이 처리 됩니다. 
                            <ol>
                                <li><i>1)</i> 탈퇴한 회원의 정보는 본 약관 제15조에 규정하는 바에 따라 일정 기간 보유 후 삭제처리 됩니다.</li>
                                <li><i>2)</i> 회원 자격이 상실 된 회원의 정보는 회원 자격상실 확정 후 TLX PASS 서비스 부정 이용 방지 및 타 회원의 추가적인 피해 방지를 위해 2년간 보유 하며 이 기간 동안 재가입 및 TLX PASS 서비스가 불가 할 수도 있습니다.</li>
                            </ol>
                        </li>
                    </ol>


                    <br><br>
                    <h3>제3장 이용권  </h3>

                    <h4>제8조 (이용권 생성)</h4>
                    <ol>
                        <li><i>①</i>이용권은 회원이 당사나 제휴사에서 판매 되는 상품이나 서비스를 구매한 것으로, 당사와 제휴시설에서 제공하는 서비스와 관련하여 이용하는 패스(Pass, 일종의 포인트)를 말합니다.</li>
                        <li><i>②</i>당사나 제휴시설은 상품을 구입하거나 서비스를 이용하고 그에 따른 대금을 결제한 회원에게 당사나 제휴사 간에 약정 고지된 바에 따라 아래와 같은 방식으로 이용권을 산정, 부여합니다.</li>
                        <li><i>③</i>제휴시설 및 제휴사의 정책에 따라 특정회원이 일부 상품에 대해 이용권 사용이 불가 할 수도 있으며, 이 경우 해당 제휴시설 안내 페이지에 해당 내용을 별도 표기 또는 안내 합니다.</li>
                        <li><i>④</i>이용권 신청 전, 반드시 회원정보의 실명으로 신청해야 하며, 실명이 아니거나 타인의 정보를 도용하여 허위 기재할 경우 법적 보호를 받으실 수 없으며, 이에 따른 민, 형사상의 모든 책임은 신청한 회원에게 있습니다.</li>
                        <li><i>⑤</i>TLX와 협약 된 기업의 개별 협약 내용에 따라 가족 회원 신청 자격과 방법이 상이하며, 가족 회원 이용권은 임직원과 해당 가족 회원의 가족관계가 증명됨을 기본으로 합니다.</li>
                        <li><i>⑥</i>요금은 임직원의 이용권 요금과 상이할 수 있습니다. 가족관계는 서류상으로 확인되는 가족만 이용이 가능합니다. (증빙서류: 가족관계증명서, 주민등록등본 사본 중 1부)</li>
                        <li><i>⑦</i>이용권은 회원이 보유패스의 한도 내에서 1일 횟수 제한 없이 이용이 가능함을 원칙으로 합니다. 단, 일부 제휴사와 제휴영업점, 특정 이용권의 경우 자체 정책에 따라 제한될 수 있습니다.</li>
                        <li><i>⑧</i>이용권은 상품/서비스를 구입 즉시 요청 해 생성하는 것이 원칙으로 하나 당사나 제휴사가 공식적으로 허용한 기한이 있는 경우, 그 기간 내 구매가 이루어진 후 당사에서 지정한 날에 일괄 생성될 수 있습니다.</li>
                        <li><i>⑨</i>이용권 판매 및 요금 기준은 당사와 제휴시설의 내부 방침에 따라 임의로 변경될 수 있습니다.</li>
                    </ol>

                    <h4>제9조 (이용권 사용 및 제휴시설 이용)</h4>
                    <ol>
                        <li><i>①</i>이용권을 사용하기 위해서는 회원 가입을 통해 회원의 지위를 취득해야 합니다. 보유한 이용권의 사용 순서는 회원이 보유 중인 사용 가능한 이용권 중 소멸 일자가 빠른 이용권부터 우선적으로 차감 되며, 이용권 내 보유패스가 부족할 경우엔 다음 이용권을 사용합니다.</li>
                        <li><i>②</i>만 14세 미만의 미성년자 회원이 이용권을 사용하는 경우, 이용하려는 제휴시설의 동의가 필요하며, 이때의 동의는 각 제휴시설 별 안내페이지의 연락처를 통해 회원이 직접 연락을 취해야 합니다. 회원의 나이가 제휴시설의 기준에 준하지 않을 경우, 당사는 책임이 없습니다.</li>
                        <li><i>③</i>회원은 이용권을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
                        <li><i>④</i>제휴시설에서 당사의 이용권을 이용하다 상해를 입은 경우, 당사는 책임이 없으며 해당 제휴시설과 협의를 해야 합니다.</li>
                    </ol>

                    <h4>제10조 (이용권 결제, 취소 및 환불) </h4>
                    <ol>
                        <li><i>①</i>발행된 이용권에 오류가 있을 경우 회원은 오류발생 시점부터 7일 이내에 당사에 정정 신청을 하여야 하며, 당사는 회원의 정정 신청일로부터 최대 1개월 이내에 정정절차를 마쳐야 합니다. 단, 회원은 필요한 경우 이용권 적립 오류를 증명할 수 있는 객관적인 자료 (제휴시설의 인증이 포함된 증명서 등)를 제시 하여야 합니다.</li>
                        <li><i>②</i>이용권은 서비스 내에 고지된 이용기간이 지난 후, 자동 소멸됩니다. 당사는 회원이 보유한 이용권의 소멸예정일이 도래하여 패스를 소멸시키는 경우 소멸예정패스, 소멸시기 등 패스소멸과 관련된 내용을 최소 5일전에 e-mail을 발송합니다. 또 회원은 당사 서비스홈페이지의 마이페이지에서 해당월 소멸예정패스 확인이 가능합니다.</li>
                        <li><i>③</i>회원의 구매로 인해 생성된 이용권이 아닌 당사 이벤트 등의 마케팅 활동으로 회원에게 추가로 제공한 이용권의 유효기간은 당사의 정책에 따라 별도로 책정 될 수 있으며 이는 별도로 공지합니다.</li>
                        <li><i>④</i>회원이 구매한 이용권 등을 환불하는 경우, 이용 시작 전과 이용 시작 후에 따라 다르며 해당 내용은 아래와 같습니다.</li>
                    </ol>


                    <p>
                        ※ 이용 시작 전, 회원이 납부완료한 이용료에 대한 환불을 요청하는 경우, 한국 소비자원의 소비자분쟁해결 기준 및 공정거래위원회의 표준약관에 의거하여 아래 규정에 따라 진행됩니다.
                    </p>

                    <table class="table table-bordered">
                        <caption style="display: none">
                            환불규정 표
                        </caption>
                        <colgroup>
                            <col width="20%">
                            <col width="80%">
                        </colgroup>
                        <tbody>
                        <tr>
                            <th scope="col">구분</th>
                            <th scope="col">내용</th>
                        </tr>
                        <tr>
                            <td>이용시작 전</td>
                            <td>
                                <ul>
                                    <li>- 결제일로부터 7일 이내 결제 취소 요청 시 전액 환불</li>
                                    <li>- 단, CMS 결제 회원의 경우 매월 20일 이후 결제 취소 요청 시 취소 수수료 10% 공제 후 환불</li>
                                    <li>- 결제일로부터 7일 경과된 경우에는 결제액에서 위약금(결제상품의 10%) 공제 후 환불</li>
                                    <li>- 이용기간이 만료된 상품의 경우 환불 불가 </li>
                                    <li>- 할인특가상품의 경우 할인가격이 아닌 정상가격을 기준으로 공제한 후 환불</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <td>이용시작 후</td>
                            <td>
                                <ul>
                                    <li>- 현재 상품을 이용하고 다음 달부터 해지하는 경우: 다음 달부터 정기 결제 취소</li>
                                    <li>- 즉시 해지를 원하는 경우에는 결제 금액에서 위약금(결제 상품의 10%)과 사용한 패스의 정상가를 계산하여 정산 후 환불</li>
                                    <li>- 기존 ONE-PLACE Membership 이용 시, 이번 달 환불 불가</li>
                                    <li>- 할인특가상품의 경우 할인가격이 아닌 정상가격을 기준으로 공제한 후 환불</li>
                                </ul>
                            </td>
                        </tr>
                        <tr>
                            <td>예외사항</td>
                            <td>
                                <ul>
                                    <li>- 제휴시설이 내부시설공사 등의 사정으로 인한 이용차질에 대해서는 인근 제휴 시설을 이용을 권장하며, 인근 제휴시설이 없거나 부득이한 사정으로 이용이 불가한 경우에는 담당자 확인 후 월 10일 이상 휴장에 한하여 사용한 패스 만큼 이용료 계산 후 환급 가능</li>
                                    <li>- 제휴시설의 정기 휴무, 휴가 등 센터 사정에 따른 월 10일 미만의 미사용 기간은 환불 불가</li>
                                    <li>- 해외 출장 및 질병, 부상에 의해 10일 이상 이용불가에 대해서는, 해당 내용에 관한 서류를 팩스 (0505-357-3578)로 전송 시, 확인 후 위약금 공제 없이 환불 가능</li>
                                </ul>
                            </td>
                        </tr>
                        </tbody>
                    </table>

                    <p>
                        ※ 결제수단 별 상세 환불 절차는 아래 규정에 따라 진행됩니다.
                    </p>

                    <table class="table table-bordered">
                        <caption style="display: none">
                            결제 수단별 상세 환불 절차
                        </caption>
                        <colgroup>
                            <col width="20%">
                            <col width="80%">
                        </colgroup>
                        <tbody>
                        <tr>
                            <th scope="col">CMS 자동 이체, 무통장 입금</th>
                            <td scope="col">
                                환불 규정에 따라 공제 후 계좌 환불
                            </td>
                        </tr>
                        <tr>
                            <th>카드 결제</th>
                            <td>
                                환불 규정에 따라 공제 금액 입금 받은 후 주문 내역 전체 취소
                            </td>
                        </tr>
                        </tbody>
                    </table>


                    <h4>제11조 (이용권 변경, 정지 및 해지)</h4>
                    <ol>
                        <li><i>①</i>이용권 상품 변경은 서비스홈페이지 > 마이페이지에서 직접 신청/접수하는 것을 원칙으로 합니다.</li>
                        <li><i>②</i>정기결제 이용자는 결제수단에 따라 아래와 같이 변경할 수 있습니다.
                            <ol>
                                <li>
                                    <i>1)</i> 신용카드 정기결제<br>
                                    - 변경된 상품은 결제 청구 이후 이용시작일부터 적용됩니다.<br>
                                    - 정기 결제일 5일 전까지 신청해야 다음 이용권부터 변경된 상품이 적용되며, 그 후에 신청할 경우 그 다음 이용권부터 변경된 상품이 적용됩니다.
                                </li>
                                <li>
                                    <i>2)</i> CMS(계좌이체) 정기결제<br>
                                    - 변경된 상품은 익월 1일부터 적용됩니다.<br>
                                    - 매월 20일 이후 신청하신 경우에는 익익월 1일부터 적용됩니다.
                                </li>
                            </ol>
                        </li>
                    </ol>

                    <h4>제12조 (회원탈퇴 및 잔여패스의 처리)</h4>
                    <ol>
                        <li><i>①</i>본 약관 제7조 제 ①항에 정해진 방법으로 탈퇴를 하고자 하는 회원이 잔여패스를 사용하고자 할 경우 회원탈퇴 요청일 전까지 구매한 패스를 본 약관이 정하는 바에 따라 사용해야 합니다.</li>
                        <li><i>②</i>탈퇴 전까지 사용하지 않은 패스는 자동으로 소멸됩니다.</li>
                    </ol>

                    <br><br>
                    <h3>제4장 개인정보 보호</h3>

                    <h4>제13조 (개인정보 수집)</h4>
                    <ol>
                        <li><i>①</i>회사와 제휴사는 회원이 가입신청을 할 때 제공하거나 TLX PASS 서비스 이용 시 발생하는 각종 개인정보 뿐만 아니라 사전에 회원으로부터 동의를 얻어 회원이 다양한 서비스 이용 시 발생하는 정보를 수시로 수집 저장 할 수 있으며, 이를 분석하여 회원에게 보다 나은 서비스를 제공하고 고객 지향적인 마케팅 활동을 하기 위해 사용합니다. 개인정보수집 및 활용에 관한 자세한 사항은 당사의 서비스홈페이지에 게재되어 있는 '개인정보 처리 방침 '에 따릅니다.</li>
                        <li><i>②</i>회사는 개인정보를 수집하고자 하는 경우 회원으로부터 별도 양식에 따른 '개인정보 처리 방침 (개인정보 수집 및 활용 동의서)'을 받고 있으며 회원은 언제든지 이를 철회할 수 있습니다.</li>
                        <li><i>③</i>회원은 회원가입 시 기재한 개인정보의 내용에 변경사항이 발생한 경우, 즉시 변경사항을 정정하여 기재하여야 하고, 변경의 지체로 인하여 발생한 회원의 손해에 대해 회사는 책임을 지지 않습니다.</li>
                    </ol>

                    <h4>제14조 (개인정보 이용과 제공)</h4>
                    <ol>
                        <li>
                            <i>①</i>당사는 수집된 개인정보를 ‘개인정보처리방침’에 기재된 목적 범위 내에서만 활용하며 수집한 개인정보를 당해 회원의 동의없이 ‘개인정보처리방침'에 기재된 목적 범위를 넘어선 용도로 이용하거나 기재된 자 이외의 제3자에게 제공할 수 없습니다.  다만, 다음의 경우에는 예외로 합니다.
                            <ol>
                                <li><i>1)</i> 배송업무상 배송업체에게 배송에 필요한 최소한의 회원의 정보(성명, 주소, 전화번호)를 알려주는 경우  </li>
                                <li><i>2)</i> 통계작성 연구 또는 마케팅 활동 등을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공되어 제공하는 경우</li>
                                <li><i>3)</i> 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우  </li>
                                <li><i>4)</i> 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
                                <li><i>5)</i> 당사 또는 제휴사와 관련하여 합병, 인수, 포괄적 영업양도 등이 있는 경우 합병 후 당사, 인수당사 및 영업양수인에 대하여 제공하는 경우</li>
                            </ol>
                        </li>
                    </ol>

                    <h4>제15조 (개인정보 보유 및 이용기간)</h4>
                    <ol>
                        <li>
                            <i>①</i>당사는 수집된 회원의 개인정보에 대해 수집 목적 또는 제공 받은 목적이 달성되면 지체 없이 파기함을 원칙으로 합니다. 다만, 다음 각호의 경우 일정기간 동안 예외적으로 수집한 회원정보의 전부 또는 일부를 보관할 수 있습니다.
                            <ol>
                                <li><i>1)</i> 고객요구사항 처리의 목적: 수집한 회원정보를 회원탈퇴 후 30일간 보유</li>
                                <li><i>2)</i> 기타 당사 및 제휴사가 필요에 의해 별도로 동의를 득한 경우: 별도 동의를 받은 범위 (회원정보 및 보유 기간) 내에서 보유</li>
                            </ol>
                        </li>
                        <li>
                            <i>②</i>위 ①항에도 불구하고 상법 및 ‘전자상거래 등에서 소비자보호에 관한 법률' 등 관련 법령의 규정에 의하여 다음과 같이 일정기간 보유해야 할 필요가 있을 경우에는 관련 법령이 정한 기간 또는 다음 각 호의 기간 동안 회원정보를 보유할 수 있습니다. 
                            <ol>
                                <li><i>1)</i> 계약 또는 청약철회 등에 관한 기록: 5년  </li>
                                <li><i>2)</i> 대금결제 및 재화 등의 공급에 관한 기록: 5년</li>
                                <li><i>3)</i> 소비자의 불만 또는 분쟁처리에 관한 기록: 3년</li>
                            </ol>
                        </li>
                    </ol>

                    <h4>제16조 (개인정보 보호를 위한 회원의 권리)</h4>
                    <ol>
                        <li><i>①</i>회원은 회원탈퇴를 통해 본 약관과 관련한 개인정보의 제공 및 활용과 관련한 동의를 철회할 수 있습니다. 그 경우에도 회사는 제15조에 한하여 회원정보를 보유할 수 있습니다.</li>
                        <li><i>②</i>회원은 회사가 고지한 개인정보보호책임자에게 회사에 대하여 본인의 개인정보에 대한 열람을 요구할 수 있으며, 자신의 개인정보에 오류가 있는 경우 서비스 홈페이지 혹은 어플리케이션을 통해 직접 처리 하거나 개인정보보호책임자에게 정정을 요구할 수 있습니다.</li>
                        <li><i>③</i>회사는 회원으로부터 본 조 제 ①항의 규정에 의한 동의철회 및 본 조 제 ②항의 규정에 의한 열람 및 정정요구를 받은 경우에는 지체 없이 필요한 조치를 취하도록 합니다.</li>
                    </ol>

                    <h4>제17조 (개인정보 처리의 위탁)  </h4>
                    <p>회사는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 업체에 위탁할 수 있으며 위탁업체의 세부내용은 당사나 제휴사의 서비스 홈페이지의 ‘개인정보처리방침’을 통해 확인할 수 있습니다.</p>

                    <h4>제18조 (개인정보 처리)</h4>
                    <ol>
                        <li><i>①</i>회사는 수집된 회원의 개인정보 처리를 위해 각 사별 개인정보 보호책임자와 개인정보 보호담당자를 별도로 지정해 관리하며, 개인정보 보호책임자와 개인정보 보호담당자의 성명과 연락처는 회사의 서비스 홈페이지 혹은 어플리케이션 내 ‘개인정보처리방침’을 통해 확인할 수 있습니다.</li>
                        <li><i>②</i>회사는 회원이 안심하고 TLX PASS서비스를 이용할 수 있도록 회원의 개인정보 보호를 위한 보안시스템을 갖추도록 노력합니다.</li>
                    </ol>

                    <br><br>
                    <h3>제5장 TLX PASS 서비스</h3>

                    <h4>제21조 (TLX PASS 홈페이지 개요)</h4>
                    <ol>
                        <li><i>①</i>당사는 회원에게 보다 나은 TLX PASS 서비스를 제공하기 위하여 본 약관 제2조 ⑥항의 서비스홈페이지 중 TLX PASS 서비스 관련 전용 홈페이지 www.tlx.co.kr (이하 "TLX PASS 홈페이지"라 함)을 운영하며 본 약관 제20조부터 30조까지 중 제23조, 제28조 및 제29조를 제외한 나머지 조항은 회원이 TLX PASS 홈페이지 서비스를 이용하는데 있어 적용 되는 조항으로 한정합니다.</li>
                        <li><i>②</i>TLX PASS 홈페이지 서비스를 이용하고자 하는 회원은 당사가 정한 별도의 가입 절차에 따라 본 약관 제 2조 ⑥항에 명시된 서비스홈페이지에 가입 후 이용이 가능합니다.</li>
                    </ol>

                    <h4>제22조 (TLX PASS 홈페이지 서비스 및 이용)</h4>
                    <ol>
                        <li><i>①</i>당사는 TLX PASS 홈페이지를 통해 다음과 같은 업무를 수행합니다.
                            <ol>
                                <li> <i>1)</i> 회원에 대한 이용권 구매/사용 조회 및 개인정보 변경, 이벤트 참여 등 TLX PASS 서비스 관련 제반 정보의 제공 </li>
                                <li><i>2)</i> 기타 당사가 정하는 업무</li>
                            </ol>
                        </li>
                        <li><i>②</i>본 약관 제5조 ②항에 따라 당사는 회원이 가입 한 이후부터 TLX PASS 홈페이지 서비스를 제공합니다.</li>
                    </ol>

                    <h4>제23조 (TLX PASS 홈페이지 서비스의 중단)</h4>
                    <ol>
                        <li><i>①</i>당사는 다음 각 호에 해당하는 경우 TLX PASS 홈페이지 서비스 제공을 전부 또는 일부를 제한하거나 중지할 수 있습니다.
                            <ol>
                                <li> <i>1)</i> 컴퓨터 등 정보통신설비의 점검, 보수, 교체 및 고장, 통신의 두절 등의 부득이한 사유가 발생한 경우  </li>
                                <li><i>2)</i> 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우  </li>
                                <li><i>3)</i> 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우 </li>
                                 <li><i>4)</i> TLX PASS 홈페이지 서비스 제공업자와의 계약 종료 등과 같은 당사의 제반 사정으로 서비스를 유지할 수 없는 경우 </li>
                                 <li><i>5)</i> 기타 국가 비상 사태 나 천재 지변 등 불가항력적 사유가 있는 경우</li>
                            </ol>
                        </li>
                        <li><i>②</i>당사는 본 조 제 ① 항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 당사는 e-mail 또는 TLX PASS 홈페이지에 게시하는 방법으로 회원에게 서비스 중단사실을 알려드립니다.</li>
                    </ol>

                    <h4>제24조 (저작권의 귀속 및 이용제한)</h4>
                    <ol>
                        <li><i>①</i>당사가 작성한 저작물에 대한 저작권 기타 지적재산권은 당사에 귀속합니다.</li>
                        <li><i>②</i>회원은 TLX PASS 홈페이지를 이용함으로써 얻은 정보를 당사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자로 하여금 이용하게 해서는 안됩니다.</li>
                        <li><i>③</i>회원이 서비스 내에 게시한 게시물(텍스트, 이미지, 동영상, 링크 등의 기타정보)에 대한 권리와 책임은 해당 게시물을 등록한 이용자에게 있습니다. 따라서 회원의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야 합니다.</li>
                        <li><i>④</i>당사는 회원이 작성한 콘텐츠에 대해서 감시 및 관리할 수 없으며 이에 대해서 책임지지 않습니다. 회사는 회원이 등록하는 게시물의 신뢰성과 진실성, 정확성 등에 대해서 책임지지 않으며 보증하지 않습니다.</li>
                        <li><i>⑤</i>당사는 게시된 내용을 게시물의 동일성을 해하지 않는 범위 내에서 편집, 이동시킬 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제 할 수 있습니다. 
                            <ol>
                                <li><i>1)</i> 본 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우  </li>
                                <li><i>2)</i> 다른 회원 또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우  </li>
                                <li><i>3)</i> 당사에서 규정한 게시기간이나 용량을 초과한 경우  </li>
                                <li><i>4)</i> 공공질서 및 미풍양속에 위반되거나 범죄적 행위에 결부된다고 인정되는 내용일 경우 </li>
                                <li><i>5)</i> 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 </li>
                                <li><i>6)</i> 기타 관계 법령에 위배되는 경우</li>
                            </ol>
                        </li>
                        <li><i>⑥</i>당사의 서비스 내에 회원이 등록한 게시물에 대한 저작권과 지적재산권, 당사가 작성한 게시물의 저작권은 당사에 귀속됩니다. 단, 제휴계약에 따라 제공된 저작물 등은 제외합니다. 당사의 서비스 내 콘텐츠나 그 일부의 복사와 전송, 재출판, 게시나 재배포는 출처를 밝히지 않는 경우 금지됩니다.</li>
                        <li><i>⑦</i>회원이 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 운영 및 홍보 등을 위해서 매체, 홈페이지, 기타의 방법 (현재 알려져 있고 향후 개발되는 것을 포함)에서 사용될 수 있습니다. 이때 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다.</li>
                        <li><i>⑧</i>회원이 회원탈퇴를 한 경우에는 본인이 기록한 저작물 일체가 삭제되지 않은 채 보존되며, 회사내부 규정에 맞게 재구성하여 사용될 수 있습니다. 탈퇴 후에 저작물의 노출을 원하지 않으시면 탈퇴 전에 컨텐츠를 삭제하여야 합니다.</li>
                        <li><i>⑨</i>회원의 게시물 또는 저작물이 회사 또는 제 3자의 저작권 등 지적재산권을 침해함으로써 발생하는 민/형사상의 책임은 전적으로 회원이 부담해야 합니다.</li>
                    </ol>


                    <h4>제25조 (당사의 의무)</h4>
                    <ol>
                        <li><i>①</i>당사는 본 약관에서 정한 바에 따라 계속적이고 안정적인 TLX PASS 홈페이지 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실된 때에는 지체 없이 이를 수리 복구하여야 합니다. 본 약관 제 22조 ①항에 근거하여 부득이한 경우에는 그 TLX PASS 홈페이지를 일시 중단하거나 중지할 수 있습니다.
                        <li><i>②</i>당사는 회원의 개인정보 수집 및 이용에 관련 하여 ‘개인정보처리방침’을 준수합니다.
                        <li><i>③</i>당사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거처 처리하여야 합니다. 처리 시 일정 기간이 소요될 경우 회원에게 그 사유와 처리 일정을 알려주어야 합니다.
                        <li><i>④</i>당사가 제공하는 TLX PASS 홈페이지로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 당사의 고의나 과실에 기해 발생한 경우에 한하여 당사에서 책임을 부담하며, 그 책임의 범위는 예측이 가능한 통상손해에 한합니다.
                        <li><i>⑤</i>당사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.
                    </ol>


                    <h4>제26조 (회원의 의무)</h4>
                    <ol>
                        <li><i>①</i> 회원은 다음 행위를 하여서는 안됩니다.<br>
                             - 신청 또는 변경 시 허위내용의 등록 또는 타인의 정보 도용<br>
                             - 당사에서 게시된 정보의 무단 변경, 삭제 등 훼손 행위<br>
                             - 당사가 지정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시  <br>
                            - 기타 제3자의 저작권 등 지적재산권에 대한 침해하거나 제3자의 명예 손상 및 업무를 방해하는 행위  <br>
                            - 외설 또는 폭력적인 메시지/화상/음성/기타 공서 양속에 반하는 정보를 홈페이지에 공개 또는 게시하는 행위<br>
                        </li>
                    </ol>

                    <h4>제27조 (Web site연결과 당사의 책임)</h4>
                    <p>TLX PASS 홈페이지와 다른 Website(서비스 홈페이지 포함)가 각종 링크(예: 링크의 대상에는 문자, 그림 및 동화상 등이 포함 됨) 방식 등으로 연결된 경우, 당사는 회원과 당해 Website 간의 이루어지는 일체의 거래에 대해서 어떠한 책임도 지지 않습니다.</p>

                    <h4>제28조 (광고게재 및 광고주와의 거래)</h4>
                    <ol>
                        <li><i>①</i> 당사와 제휴사가 회원에게 TLX PASS 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. TLX PASS 서비스를 이용하고자 하는 자는 서비스 이용 시 노출되는 광고게재에 대해 동의하는 것으로 간주됩니다.</li>
                        <li><i>②</i> 당사 및 제휴사는 회원의 동의를 얻어 영리목적의 광고성 e-mail 및 SMS, DM를 발송하거나 별도의 안내 권유 전화를 할 수 있으며 회원이 명백히 수신거부의사를 표시할 경우 당사는 이를 즉시 중지하여야 합니다. 당사는 재화/용역에 대하여「표시 광고의 공정화에 관한 법률」제3조 소정의 부당한 표시 광고행위를 하지 않습니다.</li>
                        <li><i>③</i> 당사는 본 TLX PASS 홈페이지상에 게재되어 있거나 본 TLX PASS 홈페이지 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</li>
                    </ol>

                    <h4>제29조 (TLX PASS 서비스 이용책임)  </h4>
                    <p>회원은 당사와 제휴사의 적법한 권한 있는 자로부터 구체적으로 명시적인 사전 서면 승인을 받은 경우를 제외하고는, TLX PASS 서비스를 이용하여 상품/서비스를 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 당사가 책임을 지지 않습니다.</p>

                    <h4>제30조 (TLX PASS 홈페이지 서비스 이용 관련 분쟁 해결)</h4>
                    <ol>
                        <li><i>①</i>당사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 별도의 고객센터를 설치/운영합니다.</li>
                        <li><i>②</i>당사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 처리합니다. 단, 처리 시 일정 기간이 소요될 경우 회원에게 그 사유와 처리 일정을 즉시 통보 합니다.</li>
                        <li><i>③</i>당사와 회원 간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</li>
                    </ol>

                    <br><br>
                    <h3>제6장 기타</h3>


                    <h4>제31조 (본 약관에서 정하지 않은 사항)  </h4>
                    <p>본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 및 상관례에 따릅니다.</p>

                    <h4>제32조 (면책조항)</h4>
                    <ol>
                        <li><i>①</i>당사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 TLX PASS 서비스 제공에 관한 책임이 면제됩니다.</li>
                        <li><i>②</i>당사는 회원의 귀책사유로 인한 TLX PASS 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                        <li><i>③</i>당사는 회원이 TLX PASS 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
                        <li><i>④</i>당사는 회원이 TLX PASS 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
                        <li><i>⑤</i>당사는 TLX PASS 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 회원의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
                    </ol>

                    <h4>제33조 (준거법 및 합의 관할)</h4>
                    <ol>
                        <li><i>①</i>본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는 대한민국 관련법령 및 상관례에 따릅니다.</li>
                        <li><i>②</i>본 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은 회원의 주소를 관할하는 법원에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
                    </ol>
                    <br><br>
                    <p>이 약관은 2017년 8월 28일부터 시행합니다</p>




                </article>
            </div><!-- /.docWrap -->


            ​
        </div> <!-- /.content -->
    </div><!-- /.row -->
</div><!-- /container -->
</div> <!-- /.wrap -->


<%@ include file="../include/foot.jsp" %>
</body>
</html>